
/* Class = "NSWindow"; title = "Nova ligação"; ObjectID = "3"; */
"3.title" = "Nova ligação";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "11"; */
"11.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Ligar"; ObjectID = "15"; */
"15.title" = "Ligar";

/* Class = "NSButtonCell"; title = "Adicionar ao chaveiro"; ObjectID = "31"; */
"31.title" = "Adicionar ao chaveiro";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
